{
  "phrases": [
    "Un vendedor de seguros trata de vender el número de seguros que pueda siempre que pueda alcanzar su bono mensual.",
    "La vendedora ofrece un descuento exclusivo solo si el cliente firma en ese momento.",
    "El vendedor repite las ventajas del producto pero omite mencionar sus limitaciones.",
    "Una empresa entrena a sus vendedores para hacer sentir urgencia aunque no haya un límite real de stock.",
    "El agente de ventas utiliza frases emocionales para generar culpa si el cliente duda.",
    "El promotor de productos exagera los beneficios para cerrar la venta más rápido.",
    "Una vendedora evita responder directamente cuando el cliente pregunta sobre la garantía.",
    "El comercial recomienda el paquete más caro aunque sabe que el cliente no lo necesita.",
    "El vendedor sonríe y asiente mientras evita hablar de los costos ocultos.",
    "La empresa ofrece comisiones más altas por productos con menor calidad.",
    "Un asesor técnico insiste en que el cliente firme antes de revisar los términos completos.",
    "Un representante comercial evita informar sobre la política de devoluciones.",
    "El agente de ventas presiona con que la promoción 'vence hoy', aunque sabe que no es cierto.",
    "Una vendedora evita hablar del tiempo mínimo de permanencia en el contrato.",
    "El vendedor dice que el producto es 'el mejor del mercado' sin tener evidencia.",
    "Una empresa de electrodomésticos entrena a su personal para usar tecnicismos que el cliente promedio no entiende.",
    "El vendedor sugiere que si no compra ahora, el cliente está perdiendo una oportunidad única.",
    "Un agente cambia sutilmente las condiciones del contrato sin avisar.",
    "La promoción publicada no menciona que hay restricciones, pero el vendedor las conoce.",
    "Un ejecutivo de ventas evade preguntas complejas con frases motivadoras.",
    "Un vendedor recomienda un producto sabiendo que no es compatible con lo que el cliente tiene.",
    "La vendedora entrega documentación incompleta para evitar que el cliente tenga tiempo de leerla.",
    "El comercial utiliza testimonios vagos de supuestos clientes satisfechos.",
    "Un asesor de ventas promete cosas que no están en el contrato.",
    "El representante minimiza los riesgos de uso del producto para no desanimar la compra.",
    "Un equipo de ventas prefiere clientes poco informados para cerrar ventas más fácilmente.",
    "Una asesora interrumpe al cliente cada vez que hace una objeción.",
    "El vendedor evita hablar de penalizaciones por cancelación anticipada.",
    "El discurso de venta está diseñado para apelar al miedo del cliente.",
    "Un comercial no aclara que la oferta solo aplica al primer mes.",
    "Un asesor asegura que el producto 'se paga solo' sin mostrar cifras.",
    "El vendedor desvía la conversación cuando el cliente habla de presupuesto.",
    "La empresa incentiva más la cantidad de ventas que la satisfacción del cliente.",
    "Una vendedora evita atender a clientes que 'parecen no tener poder de compra'.",
    "El agente ofrece un plan financiero que no explica del todo.",
    "Un asesor convence al cliente de pagar por adelantado sin hablar de reembolsos.",
    "El comercial dice que 'otros ya lo compraron' para generar presión social.",
    "Un vendedor da un precio más bajo, pero omite hablar de cargos extras.",
    "La empresa anuncia precios sin impuestos y deja la aclaración en letra pequeña.",
    "Un asesor ignora las señales de duda del cliente y sigue con su discurso.",
    "La presentación del producto destaca solo los puntos fuertes.",
    "Un agente ofrece un servicio que aún no está disponible.",
    "Un representante miente sobre la duración de la garantía.",
    "La vendedora responde con ambigüedad cuando le preguntan si es posible cancelar.",
    "El vendedor evita hablar del costo de mantenimiento a largo plazo.",
    "El cliente pide pensar la compra, pero el asesor insiste en que se decida ya.",
    "Una empresa prohíbe que los vendedores hablen de productos alternativos más baratos.",
    "El promotor dice que el producto es ecológico sin pruebas que lo respalden.",
    "Un vendedor interrumpe al cliente para redirigir la atención al cierre de la venta.",
    "El asesor reduce el precio sin explicar por qué, para no generar dudas.",
    "Un representante ofrece un contrato verbal sin entregar copia escrita.",
    "La empresa cambia las condiciones después de firmar y el vendedor no se responsabiliza.",
    "Un vendedor entrega al cliente información incompleta sobre los pasos post-venta.",
    "El asesor insinúa que el cliente perderá estatus si no compra el producto.",
    "El agente dice que hay listas de espera para generar sensación de exclusividad.",
    "Una empresa publica promociones que casi nadie puede cumplir.",
    "El vendedor promete entregas rápidas sin consultar logística.",
    "Un agente ignora preguntas sobre sostenibilidad porque no sabe responder.",
    "El comercial evita hablar del origen real del producto.",
    "Un asesor afirma que el producto tiene alta demanda, aunque no es cierto.",
    "El vendedor dirige sus esfuerzos solo a clientes con mayor poder adquisitivo.",
    "El representante usa frases como 'todos lo hacen' para justificar prácticas dudosas.",
    "La empresa valora más las metas mensuales que la relación a largo plazo con los clientes.",
    "Un comercial evita mencionar que hay productos mejores pero menos rentables.",
    "El vendedor enfatiza beneficios a corto plazo ignorando posibles efectos negativos.",
    "Un asesor oculta que el servicio tiene permanencia obligatoria.",
    "El promotor induce al cliente a pensar que tiene un perfil exclusivo.",
    "Un vendedor asocia el producto con éxito personal o profesional.",
    "La empresa recomienda mantener conversaciones breves para evitar preguntas.",
    "Un asesor promete cosas por fuera del sistema sin respaldo.",
    "El comercial ofrece asesoría personalizada pero termina dando un paquete estándar.",
    "La vendedora afirma que el producto tiene certificaciones que no existen.",
    "El vendedor asegura que 'no hay riesgo', aunque sabe que sí lo hay.",
    "El asesor habla rápido y con tecnicismos para apurar el cierre.",
    "El comercial omite información sobre renovación automática del servicio.",
    "El vendedor ofrece una garantía que no está por escrito.",
    "Un agente induce al cliente a firmar sin leer todo el documento.",
    "El discurso de venta incluye frases que apelan al miedo a quedarse atrás.",
    "La empresa prioriza a vendedores que logran ventas sin importar cómo lo hacen.",
    "El vendedor compara con marcas sin sustento real para parecer superior.",
    "Una asesora insiste en que compre porque 'le conviene', aunque no se ajuste a sus necesidades.",
    "El representante evita mostrar el contrato completo hasta último momento.",
    "El vendedor usa lenguaje informal para generar cercanía y relajar las defensas del cliente.",
    "Un agente afirma que el producto no tiene contraindicaciones, sin revisar el caso del cliente.",
    "El comercial promete beneficios sin tener forma de garantizarlos.",
    "La vendedora pone condiciones cambiantes para mantener el interés del cliente.",
    "Un asesor de ventas se enfoca en el bono, no en la utilidad real para el comprador.",
    "El cliente entra a la tienda y observa los productos en exhibición.",
    "El asesor ofrece información básica sobre las características del producto.",
    "Una vendedora atiende a varios clientes en simultáneo durante el horario punta.",
    "El promotor entrega folletos informativos en la entrada del centro comercial.",
    "Un cliente solicita una cotización para comparar con otras tiendas.",
    "El agente de ventas anota los datos del cliente para un seguimiento posterior.",
    "La tienda exhibe productos destacados cerca de la entrada.",
    "Un vendedor muestra las opciones de color disponibles.",
    "La asesora explica los pasos para realizar una devolución.",
    "El cliente prueba el producto antes de tomar una decisión.",
    "Un promotor instala un stand temporal en un evento corporativo.",
    "Un asesor realiza una llamada para confirmar una reunión con el cliente.",
    "El cliente realiza preguntas técnicas sobre el funcionamiento del equipo.",
    "Un representante entrega una tarjeta de presentación al finalizar la visita.",
    "La empresa ofrece una charla informativa sobre sus servicios.",
    "El vendedor acompaña al cliente por la tienda mostrando distintas opciones.",
    "Una asesora realiza una demostración del producto.",
    "El cliente solicita una explicación más detallada sobre una funcionalidad.",
    "El agente muestra el contrato al cliente y le indica las secciones clave.",
    "La empresa habilita un canal de atención virtual para consultas.",
    "Una vendedora organiza los productos en las estanterías.",
    "Un cliente observa los precios sin solicitar ayuda.",
    "La tienda publica una lista de precios actualizada cada semana.",
    "El asesor realiza una presentación con apoyo visual.",
    "El vendedor responde con datos concretos sobre disponibilidad.",
    "Un cliente llega por recomendación de otro comprador.",
    "El asesor registra la visita en el sistema de seguimiento.",
    "Un agente entrega una cotización en formato digital.",
    "La tienda cuenta con productos de muestra para manipular.",
    "Una asesora coordina una reunión para la semana siguiente.",
    "El cliente pide más tiempo para revisar el material entregado.",
    "Un promotor realiza encuestas de satisfacción en el punto de venta.",
    "Un asesor acompaña al cliente mientras este revisa distintas alternativas.",
    "La empresa organiza una feria de ventas con promociones abiertas al público.",
    "El vendedor pregunta por el uso que se le dará al producto.",
    "El cliente recibe un correo con los detalles de la propuesta.",
    "La tienda permite reservar productos sin pagar por adelantado.",
    "Un asesor hace seguimiento por teléfono luego de una primera reunión.",
    "Un cliente entra a la tienda con una lista de preguntas preparadas.",
    "El vendedor toma nota de las necesidades específicas del cliente.",
    "Una asesora imprime un folleto explicativo y lo entrega al cliente.",
    "La empresa ofrece visitas guiadas para conocer mejor el servicio.",
    "El cliente solicita ver productos similares antes de decidir.",
    "El vendedor usa una tablet para mostrar el catálogo actualizado.",
    "Un representante ofrece servicio postventa para resolver dudas.",
    "El cliente pregunta por opciones de pago disponibles.",
    "Un asesor asiste a una capacitación sobre nuevos productos.",
    "La tienda cambia su disposición para mejorar el recorrido del cliente.",
    "Un cliente regresa a consultar por una duda técnica que le surgió.",
    "El agente ofrece varios presupuestos según las especificaciones del cliente.",
    "Una asesora explica las diferencias entre dos modelos similares.",
    "El cliente toma fotografías de los productos para analizarlos luego.",
    "Un promotor realiza una demostración en vivo del producto.",
    "La tienda entrega un ticket con información sobre cambios y devoluciones.",
    "Un agente de ventas pregunta si el cliente ya ha usado el producto antes.",
    "El vendedor informa sobre horarios de atención durante feriados.",
    "Un asesor organiza reuniones individuales con clientes interesados.",
    "El cliente verifica los precios online antes de hacer una compra presencial.",
    "La empresa actualiza su catálogo digital cada mes.",
    "Un vendedor anota observaciones sobre la preferencia del cliente.",
    "Una vendedora da la bienvenida y pregunta cómo puede ayudar.",
    "El cliente solicita que se le envíe todo por correo electrónico.",
    "Un asesor acompaña al cliente a la salida luego de la atención.",
    "La tienda ofrece pruebas sin compromiso del producto.",
    "Un representante entrega el manual de uso al cerrar la compra.",
    "El cliente compara características entre dos productos en el local.",
    "Un asesor detalla los beneficios incluidos en cada paquete.",
    "El vendedor indica qué productos están en stock en ese momento.",
    "El cliente pide ayuda para entender la diferencia entre versiones.",
    "Una asesora solicita retroalimentación sobre el servicio recibido.",
    "El agente de ventas revisa su agenda para coordinar una visita.",
    "El cliente observa tranquilamente antes de interactuar con el vendedor.",
    "Una asesora entrega una muestra gratuita del producto.",
    "Un vendedor responde con ejemplos de cómo se usa el producto.",
    "El cliente consulta por la duración estimada de entrega.",
    "El vendedor pregunta si el cliente necesita ayuda adicional.",
    "El asesor organiza los documentos de cotización en carpetas.",
    "Una empresa realiza envíos gratuitos durante una promoción.",
    "El cliente firma el contrato tras leerlo completamente.",
    "Un agente imprime la propuesta y la entrega al cliente.",
    "El asesor explica las condiciones generales del servicio.",
    "Una vendedora muestra una promoción vigente sin presionar la compra.",
    "El cliente pide ver una simulación del servicio contratado."
  ]
}
