{
  "phrases": [
    "El plato está en el centro de la mesa.",
    "El vaso alto está al lado derecho del plato.",
    "La servilleta doblada está cerca del tenedor.",
    "El cuchillo y el tenedor están cruzados sobre el plato.",
    "La cuchara pequeña está encima del mantel.",
    "El mantel cubre toda la superficie de la mesa.",
    "La jarra de agua está en el extremo izquierdo de la mesa.",
    "El pan está sobre un plato pequeño cerca del borde.",
    "La sal y la pimienta están juntas en el centro de la mesa.",
    "El florero con flores está entre los platos principales.",
    "El plato más grande está debajo del plato de sopa.",
    "El cuchillo está alineado con el borde del plato.",
    "El plato de postre está ligeramente alejado del principal.",
    "El tenedor está a la izquierda del plato.",
    "La copa de vino está delante del plato, a la derecha.",
    "El plato de ensalada está sobre el mantel, a la izquierda del plato principal.",
    "Las cucharas están apiladas junto a la fuente de sopa.",
    "El bol de azúcar está entre la taza de café y la jarra de leche.",
    "El cuchillo tiene su filo orientado hacia el plato.",
    "El plato pequeño está sobre el grande y cubierto con una servilleta.",
    "El cubierto de madera está más lejos del borde que los de metal.",
    "El tenedor pequeño está encima del plato de postre.",
    "El centro de mesa es más alto que los platos.",
    "El plato azul está más cerca del borde de la mesa que el blanco.",
    "Los cubiertos están organizados en pares junto a cada plato.",
    "El mantel tiene una textura suave y cubre la madera de la mesa.",
    "El plato de sopa es más hondo que el de ensalada.",
    "El borde de la copa es delgado y frágil.",
    "Los platos están colocados simétricamente en la mesa.",
    "El cuchillo y la cuchara están en paralelo.",
    "Las copas están agrupadas en el centro de la mesa.",
    "Las servilletas están dobladas en forma de triángulo.",
    "El florero está más alto que cualquier otro objeto sobre la mesa.",
    "Los vasos están distribuidos equidistantemente.",
    "La mesa es lo suficientemente grande para acomodar todos los objetos.",
    "Los platos se reflejan en la superficie pulida de la mesa.",
    "El borde del mantel cuelga por los lados de la mesa.",
    "Las copas son de cristal y se alinean con los platos.",
    "El plato vacío se encuentra al lado del plato con comida.",
    "El cuchillo pequeño está más cerca del plato de postre que del principal.",
    "Las cucharas están agrupadas juntas en el centro.",
    "El plato de pan se encuentra sobre una servilleta doblada.",
    "El cubierto de madera está colocado más lejos que los metálicos.",
    "Las tazas están alineadas en una fila recta sobre la mesa.",
    "El mantel tiene un patrón simétrico de cuadros.",
    "Los platos de diferentes colores están organizados en un patrón repetitivo.",
    "La jarra está más cerca del borde que la botella.",
    "El florero tiene flores de diferentes alturas.",
    "Las cucharillas de postre son más pequeñas que las cucharas de sopa.",
    "El plato de vidrio es más delgado que el de cerámica.",
    "El vaso de agua está justo al frente del plato principal.",
    "El plato de madera es más rústico que los otros.",
    "Las servilletas están ordenadas en una pila.",
    "El plato más grande está al fondo de la mesa.",
    "El mantel llega hasta el suelo en los extremos.",
    "La copa se tambalea si se coloca en el borde de la mesa.",
    "El plato de sopa es más pesado que el de postre.",
    "La taza de café está al lado de la cuchara pequeña.",
    "Los platos están alineados en una disposición simétrica.",
    "El vaso más alto está al lado del vaso más corto.",
    "El plato cuadrado es diferente a los otros redondos.",
    "El borde del plato es más grueso que su centro.",
    "El cuchillo y la cuchara están más cerca del borde que el tenedor.",
    "Las copas tienen un diseño delicado con tallos largos.",
    "El plato de cerámica tiene un borde decorado.",
    "El florero es el objeto más alto sobre la mesa.",
    "El vaso de vidrio es transparente y refleja la luz.",
    "El plato más cercano al borde de la mesa es el de pan.",
    "El plato de postre está más alejado del centro de la mesa.",
    "Las cucharas están ordenadas según su tamaño.",
    "El plato rojo resalta entre los platos blancos.",
    "El mantel es de color claro y refleja la luz.",
    "Los tenedores están alineados junto al plato principal.",
    "El cuchillo está más afilado que la cuchara.",
    "Las tazas están colocadas en línea recta.",
    "El plato más pesado es el de cerámica.",
    "El vaso de agua tiene una forma cilíndrica.",
    "El mantel cubre completamente la mesa.",
    "El plato está colocado en el centro exacto del mantel.",
    "El cuchillo está más cerca de la mesa que el vaso.",
    "El borde del mantel cuelga de la mesa de manera uniforme.",
    "El florero de cristal tiene un diseño elegante.",
    "Los platos de distintos tamaños están organizados en orden.",
    "El tenedor más grande se usa para los platos principales.",
    "Las copas están distribuidas equitativamente alrededor de la mesa.",
    "La cuchara de metal refleja la luz del techo.",
    "La copa de cristal vibra ligeramente al tocar la mesa.",
    "El plato de cerámica produce un sonido seco al apoyarse.",
    "La servilleta de lino tiene bordes bordados a mano.",
    "El cuchillo de acero tiene una hoja brillante y afilada.",
    "La taza de porcelana es muy frágil al tacto.",
    "La jarra de barro mantiene el agua fresca por más tiempo.",
    "El florero se tambalea con el movimiento de la mesa.",
    "El tenedor de acero inoxidable tiene un diseño moderno.",
    "El vaso de plástico es más ligero que los demás.",
    "El plato se mueve ligeramente cuando se apoya el cuchillo.",
    "El mantel de algodón se arruga fácilmente al tocarlo.",
    "Las copas tintinean cuando se brindan entre sí.",
    "La cuchara se desliza sobre la superficie del plato.",
    "El borde de la copa se siente frío al contacto.",
    "El pan cruje al romperse sobre el plato pequeño.",
    "La sal se derrama fácilmente si se inclina el salero.",
    "La pimienta cae en pequeñas cantidades al girar el molinillo.",
    "La cuchara se sostiene con facilidad por su mango largo.",
    "El cuchillo corta suavemente los alimentos más blandos.",
    "La textura del mantel impide que los platos se deslicen.",
    "Las flores en el florero se balancean con el viento.",
    "El cristal de la copa se empaña con bebidas frías.",
    "El cubierto de madera tiene un tacto cálido y rústico.",
    "La taza de café conserva el calor durante varios minutos.",
    "La jarra metálica enfría al contacto con el hielo.",
    "El mantel tiene bordes pesados que evitan que se mueva.",
    "El vaso resbala fácilmente sobre el mantel liso.",
    "El plato grande sirve de base para los demás platos.",
    "La servilleta se desdobla con un solo movimiento.",
    "El cuchillo vibra al cortar algo crujiente.",
    "El florero se refleja en la superficie brillante de la mesa.",
    "Las tazas producen un sonido hueco al golpearse suavemente.",
    "El vaso de vidrio grueso es más resistente a los golpes.",
    "La cuchara de postre tiene un mango más corto que la sopera.",
    "El plato de madera tiene vetas visibles en la superficie.",
    "El mantel de lino absorbe rápidamente el agua derramada.",
    "El cuchillo se balancea si no se coloca correctamente.",
    "La copa se llena hasta la mitad para evitar derrames.",
    "El bol de azúcar tiene una tapa de madera ligera.",
    "El plato se limpia fácilmente gracias a su esmalte.",
    "El cuchillo de cerámica no se oxida con el uso.",
    "La servilleta cuadrada se pliega en forma de abanico.",
    "El florero de cristal hace juego con las copas.",
    "La cuchara produce un sonido metálico al golpear el plato.",
    "La copa más alta se usa para el vino espumoso.",
    "El mantel acolchado protege la mesa del calor.",
    "El cuchillo de mango oscuro está decorado con grabados.",
    "El plato redondo gira con facilidad si no está centrado.",
    "La taza se sostiene con dos dedos por el asa.",
    "La cuchara pequeña cabe justo dentro de la taza de café.",
    "El florero tiene una base ancha para mayor estabilidad.",
    "El mantel se planchó antes de colocarse sobre la mesa.",
    "El borde del plato tiene un diseño en relieve.",
    "El vaso de cristal fino es casi invisible a distancia.",
    "La copa se llena inclinando ligeramente la botella.",
    "La cuchara sopera tiene una curva más profunda.",
    "El plato decorado tiene un diseño floral pintado a mano.",
    "La taza tiene una inscripción en el fondo.",
    "El cuchillo corta con facilidad incluso frutas blandas.",
    "La copa se seca con un paño suave después de lavarla.",
    "La cuchara vibra si se deja caer sobre el mantel.",
    "El plato se apoya sobre un salvamanteles circular.",
    "La jarra se sujeta con ambas manos cuando está llena.",
    "El tenedor se apoya de manera estable sobre la servilleta.",
    "El florero se centra antes de servir la comida.",
    "El vaso se levanta para brindar con los invitados.",
    "El cuchillo y el tenedor se colocan paralelos después de comer.",
    "El plato vacío indica que se ha terminado de comer.",
    "La taza se gira ligeramente al beber.",
    "El mantel blanco resalta los colores de los platos.",
    "El cuchillo tiene un mango antideslizante.",
    "El plato rústico tiene un acabado mate.",
    "La copa se sostiene por el tallo para no calentar el líquido.",
    "La cuchara se limpia con una servilleta antes de usarse.",
    "La jarra se llena con cuidado para evitar salpicaduras.",
    "El borde del vaso tiene un grosor uniforme.",
    "La taza se coloca en un platillo del mismo material.",
    "La copa hace un sonido agudo al brindar suavemente.",
    "El cuchillo pesado requiere más firmeza para usarlo.",
    "El plato de cristal es casi transparente sobre el mantel claro.",
    "El florero con agua fría genera condensación en la base.",
    "La cuchara se apoya suavemente en el borde del bol.",
    "El mantel bordado añade elegancia a la presentación.",
    "La copa más pequeña es para el vino blanco.",
    "El vaso de color azul destaca entre los transparentes."
  ]
}
