{
  "phrases": [
    "El plato está en el centro de la mesa.",
    "El vaso alto está al lado derecho del plato.",
    "La servilleta doblada está cerca del tenedor.",
    "El cuchillo y el tenedor están cruzados sobre el plato.",
    "La cuchara pequeña está encima del mantel.",
    "El mantel cubre toda la superficie de la mesa.",
    "La jarra de agua está en el extremo izquierdo de la mesa.",
    "El pan está sobre un plato pequeño cerca del borde.",
    "La sal y la pimienta están juntas en el centro de la mesa.",
    "El florero con flores está entre los platos principales.",
    "El plato más grande está debajo del plato de sopa.",
    "El cuchillo está alineado con el borde del plato.",
    "El plato de postre está ligeramente alejado del principal.",
    "El tenedor está a la izquierda del plato.",
    "La copa de vino está delante del plato, a la derecha.",
    "El plato de ensalada está sobre el mantel, a la izquierda del plato principal.",
    "Las cucharas están apiladas junto a la fuente de sopa.",
    "El bol de azúcar está entre la taza de café y la jarra de leche.",
    "El cuchillo tiene su filo orientado hacia el plato.",
    "El plato pequeño está sobre el grande y cubierto con una servilleta.",
    "El cubierto de madera está más lejos del borde que los de metal.",
    "El tenedor pequeño está encima del plato de postre.",
    "El centro de mesa es más alto que los platos.",
    "El plato azul está más cerca del borde de la mesa que el blanco.",
    "Los cubiertos están organizados en pares junto a cada plato.",
    "El mantel tiene una textura suave y cubre la madera de la mesa.",
    "El plato de sopa es más hondo que el de ensalada.",
    "El borde de la copa es delgado y frágil.",
    "Los platos están colocados simétricamente en la mesa.",
    "El cuchillo y la cuchara están en paralelo.",
    "Las copas están agrupadas en el centro de la mesa.",
    "Las servilletas están dobladas en forma de triángulo.",
    "El florero está más alto que cualquier otro objeto sobre la mesa.",
    "Los vasos están distribuidos equidistantemente.",
    "La mesa es lo suficientemente grande para acomodar todos los objetos.",
    "Los platos se reflejan en la superficie pulida de la mesa.",
    "El borde del mantel cuelga por los lados de la mesa.",
    "Las copas son de cristal y se alinean con los platos.",
    "El plato vacío se encuentra al lado del plato con comida.",
    "El cuchillo pequeño está más cerca del plato de postre que del principal.",
    "Las cucharas están agrupadas juntas en el centro.",
    "El plato de pan se encuentra sobre una servilleta doblada.",
    "El cubierto de madera está colocado más lejos que los metálicos.",
    "Las tazas están alineadas en una fila recta sobre la mesa.",
    "El mantel tiene un patrón simétrico de cuadros.",
    "Los platos de diferentes colores están organizados en un patrón repetitivo.",
    "La jarra está más cerca del borde que la botella.",
    "El florero tiene flores de diferentes alturas.",
    "Las cucharillas de postre son más pequeñas que las cucharas de sopa.",
    "El plato de vidrio es más delgado que el de cerámica.",
    "El vaso de agua está justo al frente del plato principal.",
    "El plato de madera es más rústico que los otros.",
    "Las servilletas están ordenadas en una pila.",
    "El plato más grande está al fondo de la mesa.",
    "El mantel llega hasta el suelo en los extremos.",
    "La copa se tambalea si se coloca en el borde de la mesa.",
    "El plato de sopa es más pesado que el de postre.",
    "La taza de café está al lado de la cuchara pequeña.",
    "Los platos están alineados en una disposición simétrica.",
    "El vaso más alto está al lado del vaso más corto.",
    "El plato cuadrado es diferente a los otros redondos.",
    "El borde del plato es más grueso que su centro.",
    "El cuchillo y la cuchara están más cerca del borde que el tenedor.",
    "Las copas tienen un diseño delicado con tallos largos.",
    "El plato de cerámica tiene un borde decorado.",
    "El florero es el objeto más alto sobre la mesa.",
    "El vaso de vidrio es transparente y refleja la luz.",
    "El plato más cercano al borde de la mesa es el de pan.",
    "El plato de postre está más alejado del centro de la mesa.",
    "Las cucharas están ordenadas según su tamaño.",
    "El plato rojo resalta entre los platos blancos.",
    "El mantel es de color claro y refleja la luz.",
    "Los tenedores están alineados junto al plato principal.",
    "El cuchillo está más afilado que la cuchara.",
    "Las tazas están colocadas en línea recta.",
    "El plato más pesado es el de cerámica.",
    "El vaso de agua tiene una forma cilíndrica.",
    "El mantel cubre completamente la mesa.",
    "El plato está colocado en el centro exacto del mantel.",
    "El cuchillo está más cerca de la mesa que el vaso.",
    "El borde del mantel cuelga de la mesa de manera uniforme.",
    "El florero de cristal tiene un diseño elegante.",
    "Los platos de distintos tamaños están organizados en orden.",
    "El tenedor más grande se usa para los platos principales.",
    "Las copas están distribuidas equitativamente alrededor de la mesa."
  ]
}
