{
  "spatial_data":
    [
      "Si el plato está muy cerca del borde, puede caer fácilmente.",
      "Un plato se puede romper si choca con otro con demasiada fuerza.",
      "Si mueves un plato rápidamente, puede deslizarse y caerse.",
      "Un plato grande ocupa más espacio en la mesa que uno pequeño.",
      "Si apilas demasiados platos, pueden perder estabilidad y caerse.",
      "Los platos frágiles pueden romperse con un golpe leve.",
      "Si un plato está inclinado, los líquidos pueden derramarse.",
      "Colocar un plato sobre otro puede generar presión y quebrarlo.",
      "Si un plato está mojado, puede resbalar sobre la mesa.",
      "Cuando un plato está muy cerca de otro, pueden chocar al moverlos.",
      "Si el mantel se mueve bruscamente, los platos pueden deslizarse.",
      "Un plato que recibe un impacto en el borde puede fracturarse.",
      "Los platos de cerámica son más propensos a romperse que los de plástico.",
      "Si los platos se acumulan en un solo lado de la mesa, pueden desbalancearla.",
      "Un plato apoyado en una superficie inestable puede caer con facilidad.",
      "Si pones un objeto pesado sobre un plato, puede romperlo.",
      "Los platos calientes pueden generar condensación y hacerlos resbalar.",
      "Si un plato vibra mucho, puede desplazarse lentamente hasta el borde.",
      "Un plato en un borde inclinado puede deslizarse poco a poco.",
      "El choque entre dos platos puede generar grietas invisibles.",
      "Si un plato queda en el filo de la mesa, cualquier movimiento lo puede hacer caer.",
      "Si la mesa está desnivelada, un plato puede deslizarse hacia un lado.",
      "Si un plato se apoya en el borde de otro, es más inestable y puede caer.",
      "Un plato de vidrio puede romperse si cae sobre una superficie dura.",
      "Si un niño golpea la mesa, los platos pueden moverse peligrosamente.",
      "Un plato apoyado en una servilleta doblada puede quedar inclinado.",
      "Si hay vibraciones en la mesa, los platos pueden desplazarse gradualmente.",
      "Si un plato con sopa caliente se derrama, puede empujar otros objetos de la mesa.",
      "Un plato puede girar sobre sí mismo si no está bien colocado sobre la mesa.",
      "Si un mantel está doblado, los platos sobre él pueden tambalearse.",
      "Si un plato mojado se coloca sobre otro, puede deslizarse inesperadamente.",
      "Cuando un plato cae sobre otro, puede hacer que ambos se deslicen.",
      "Un plato que golpea el borde de la mesa puede rebotar y caer al suelo."
    ]
}
